<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    // __________ header bar
    'Become a Consultant' => 'কনসালটেন্ট রেজিস্ট্রেশন',
    'Courses' => 'কনসালটেন্ট ট্রেইনিং',
    'Consultants' => 'সকল কনসালটেন্টস',
    'About' => 'আমাদের সম্পর্কে',
    'Contact' => 'যোগাযোগ',
    'pro_consultant' => 'প্রো কনসালটেন্ট',
    'Dashboard' => 'ড্যাসবোর্ড',

    // __________ sign in, sign up page
    'sign_in' => 'সাইন-ইন',
    'sign_up' => 'সাইন-আপ',
    'sign_in_msg' => 'সার্ভিস রিকোয়েস্ট পাঠাতে লগইন করুন',
    'sign_in_logo_text' => 'বিদেশে উচ্চশিক্ষা সম্পর্কে তথ্য পেতে সাইন-ইন করুন',
    'email_placeholder' => 'ই-মেইল দিন',
    'password_placeholder' => 'পাসওয়ার্ড',
    'remember_me' => 'পাসওয়ার্ড মনে রাখুন',
    'forgot_pass' => 'পাসওয়ার্ড ভুলে গেছেন?',
    'have_acc' => 'অ্যাকাউন্ট নেই?',
    'had_acc' => 'আপানার ইতিমধ্যেই অ্যাকাউন্ট আছে?',
    // sign up page
    'get_reg_as' => 'রেজিস্ট্রেশন করুন',
    'opt_student' => 'স্টুডেন্ট',
    'opt_consultant' => 'কনসালটেন্ট',
    'sign_up_logo_text' => 'স্টাডি টিপস ও পরামর্শ পেতে একটি অ্যাকাউন্ট তৈরি করুন',
    'enter_name' => 'আপনার নাম',
    'enter_phone' => 'ফোন নম্বর দিন',
    'enter_email' => 'ইমেইল দিন',
    'enter_pass' => 'পাসওয়ার্ড দিন',
    'enter_repass' => 'পুনরায় পাসওয়ার্ড দিন',
    'i_accept' => 'আমি সম্মতি দিচ্চি',
    'terms_cond' => 'টার্মস এবং শর্তাবলি',

    // ___________ become a consultants register page
    'Become_a_Consultant' => 'হয়ে উঠুন কনসাল্টেন্ট',


    
    // __________ filter
    'filter_heading' => 'দেশ, কোর্স, বাজেট, স্কলারশীপ অথবা বিশ্ববিদ্যালয়ের নাম দিয়ে সার্চ করুন',
    'filter_course' => 'কোর্স',
    'filter_scholarships' => 'স্কলারশিপ',
    'university' => 'বিশ্ববিদ্যালয়',
    'budget' => 'বাজেট',
    'filter_universities' => 'কোন বিশ্ববিদ্যালয়ে পড়তে চান?',
    'filter_budget' => 'আপনার বাজেট লিখুন',
    'filter_course_level' => 'কোন কোর্সে পড়তে চান?',
    'filter_study_level' => 'স্টাডি লেভেল',
    'filter_country_level' => 'কোন দেশে যেতে চান?',
    'filter_search' => 'খুজুন',
    
    // ___________ landing page
    'Explore Study Opportunities' => 'দেশভিত্তিক পড়াশোনার সুযোগ দেখুন',
    'Choose your dream' => 'পছন্দের দেশে ইউনিভার্সিটি, প্রোগ্রাম আর স্কলারশিপ খুঁজে নিন',
    'Meet Our Expert Consultants' => 'বিদেশে পড়াশোনা নিয়ে পরামর্শের জন্য ভেরিফাইড কনসালটেন্ট দের পরামর্শ নিন',
    'Connect with our experienced professionals' => 'বিশেষজ্ঞ কনসালট্যান্টদের সঙ্গে যুক্ত হন—সঠিক বিশ্ববিদ্যালয় বাছাই থেকে ভিসা নিশ্চিতকরণ পর্যন্ত ব্যক্তিগত সহায়তা নিন।',
    'View Profile' => 'প্রোফাইল দেখুন',
    'send_request' => 'পরামর্শ নিন',
    'Assessment Request' => 'মূল্যায়নের অনুরোধ',

    'more_consultants' => 'আরও কনসালটেন্টস',
    'testimonial' => 'মতামত/রিভিউ',
    'populer_courses' => 'কনসাল্টেশন ট্রেইনিং',
    'view_all_course' => 'সকল কোর্স দেখুন',
    'accurate_guidline' => 'আপনার প্রয়োজন অনুযায়ী শিক্ষার সঠিক দিকনির্দেশনা',
    'guidline_step' => '"আপনার বেছে নেওয়া শিক্ষার প্রতিটি ধাপে ধাপে সহায়তা – ব্যাচেলর থেকে শুরু করে মাস্টার্স বা বিদেশে পিএইচডি পর্যন্ত।"',
    'comp_guide' => 'অন্য দেশে পড়াশুনা বিষয়ক সকল প্রকার দিক নির্দেশনা নিন',
    'comp_guide_text' => 'বিশেষজ্ঞ পরামর্শকরা আপনার প্রতিষ্ঠান নির্বাচন থেকে শুরু করে ডকুমেন্ট প্রস্তুতি ও ভিসা আবেদনের প্রতিটি ধাপে আপনাকে সঠিক ও প্রয়োজনীয় পরামর্শ প্রদান করেন।',

    'comp_guide_education' => 'শিক্ষা বিষয়ক কনসাল্টিং',
    'comp_guide_education_text' => 'কনসালটেন্টরা আপনার একাডেমিক প্রোফাইল, বাজেট ও ভবিষ্যৎ লক্ষ্যের সঙ্গে সামঞ্জস্যপূর্ণ শিক্ষাপ্রতিষ্ঠান বেছে নিতে সহায়তা করেন। আপনার শিক্ষাজীবনের প্রতিটি সিদ্ধান্তে পূর্ণ নির্দেশনা প্রদান করা হয়।',

    'comp_guide_document' => 'ডকুমেন্ট বিষয়ক কনসাল্টিং',
    'comp_guide_document_text' => 'কনসালটেন্টরা নিশ্চিত করেন যে আপনার আবেদনপত্র সম্পূর্ণ, পেশাদার এবং প্রতিটি প্রতিষ্ঠান বা প্রোগ্রামের নির্দিষ্ট চাহিদার সাথে সামঞ্জস্যপূর্ণ — যা গ্রহণযোগ্যতার সম্ভাবনা বাড়ায়।',

    'comp_guide_visa' => 'ভিসা প্রসেসিং বিষয়ক কনসাল্টিং',
    'comp_guide_visa_text' => 'কনসালটেন্টরা আপনাকে আপনার গন্তব্য দেশের নির্দিষ্ট ভিসা চাহিদা বুঝতে সহায়তা করেন, প্রয়োজনীয় ডকুমেন্ট প্রস্তুত করান এবং সময়সীমা মেনে চলা নিশ্চিত করেন।',

    'School' => 'স্কুল',
    'Bachelor' => 'ব্যচেলর',
    'Masters' => 'মাস্টার্স',
    'Vocational' => 'Vocational (VET)',
    'PHD' => 'পি.এইচ.ডি',

    'see_our_course' => 'আমাদের কোর্সগুলো দেখুন',
    'training_heading' => 'কনসালটেন্সি মাস্টারক্লাস',
    'training_heading2' => 'সার্টিফাইড স্টাডি অ্যাব্রোড কনসালটেন্ট হোন',
    'training_desc' => 'Eduwise-এর অনলাইন ট্রেইনিং প্রোগ্রামে অংশ নিয়ে দক্ষ স্টাডি অ্যাব্রোড কনসালটেন্ট হওয়ার জন্য প্রয়োজনীয় জ্ঞান ও দক্ষতা অর্জন করুন। শিখুন কীভাবে শিক্ষার্থীদের আন্তর্জাতিক শিক্ষাযাত্রায় পেশাদারভাবে সহায়তা করতে হয়। কোর্স শেষ করলে আপনি সার্টিফিকেট পাবেন এবং Eduwise কনসালটেন্ট নেটওয়ার্কে যুক্ত হতে পারবেন',

    'country_heading' => 'দেশভিত্তিক স্টাডি ডেস্টিনেশন',
    'country_headline' => 'আপনার উচ্চশিক্ষার জন্য উপযুক্ত দেশ বেছে নিন',
    'country_desc' => 'একটি দেশ সিলেক্ট করলেই আপনি জানতে পারবেন সেই দেশের বিশ্ববিদ্যালয়, গুরুত্বপূর্ণ বিষয়সমূহ, খরচ, ভিসা পদ্ধতি, আবাসন/থাকার ব্যবস্থা, পার্ট-টাইম জব ও স্টুডেন্ট-সুবিধা সম্পর্কে। 
            বিদেশে পড়ার সিদ্ধান্তে সাহায্যের জন্য তথ্যগুলো সংক্ষেপে উপস্থাপন করা হয়েছে, যাতে সহজেই তুলনা করে উপযুক্ত দেশ বেছে নিতে পারেন।',
    'landing_page_faq' => 'আমাদের কাছে সচরাচর জিজ্ঞেস করা কিছু প্রশ্ন',
     'get_consultancy' => 'পরামর্শ নিন',



    // _____________ contact us page content
    'page_heading' => 'আমাদের সাথে যোগাযোগ করুন',
    'send_email' => 'আমাদের ই-মেইল করুন',
    'send_btn' => 'পাঠান',
    'form_select' => 'সিলেক্ট করুন',
    'form_option1' => 'কনসাল্টেন্সি',
    'form_option2' => 'সার্ভিস',
    'form_name' => 'নাম',
    'form_phone' => 'মোবাইল',
    'form_email' => 'ই-মেইল',
    'form_message' => 'মেসেজ',
    'find_map' => 'গুগল ম্যাপে দেখুন',
    'call_us' => 'কল করুন',
    'message_us' => 'মেসেজ করুন',
    'email_us' => 'ই-মেইল করুন',

    
    // ______________ about us page
    'about_wellcome_text' => 'শিক্ষার নতুন গন্তব্য EduWise এ স্বাগতম',
    'about_desc_text' => 'EduWise বিদেশে উচ্চশিক্ষার জন্য নির্ভরযোগ্য তথ্য ও পরামর্শদাতা প্ল্যাটফর্ম।
    বিশ্ববিদ্যালয় নির্বাচন থেকে ভিসা পর্যন্ত, প্রতিটি ধাপে পাশে আছে EduWise।',
    'about_desc_heading' => 'EduWise একটি বিশ্বস্ত প্ল্যাটফর্ম, যা শিক্ষার্থীদের বিদেশে পড়াশোনার স্বপ্ন বাস্তবায়নে সহায়তা করে।',
    'about_desc_detail' => 'আমরা শিক্ষার্থীদের অভিজ্ঞ কনসালটেন্টদের সাথে যুক্ত করি, যারা বিশ্ববিদ্যালয় নির্বাচন, আবেদন, স্কলারশিপ, এবং ভিসা সহায়তার জন্য ব্যক্তিগত পরামর্শ প্রদান করেন। আমাদের লক্ষ্য হল বিদেশে পড়াশোনা সহজ, সঠিক তথ্যসমৃদ্ধ, এবং অ্যাক্সেসযোগ্য করে তোলা — সব কিছু এক জায়গায়। EduWise-এ, শিক্ষার্থীরা আত্মবিশ্বাসের সাথে তাদের উজ্জ্বল একাডেমিক ভবিষ্যতের দিকে এগিয়ে যায়।',
    'card_consultancy' => 'কনসালটেন্সি',
    'card_info' => 'শিক্ষাবিষয়ক তথ্য',
    'card_training' => 'ট্রেইনিং/কোর্স',

    'card_consultancy_desc' => 'বিদেশে পড়াশোনার জন্য কোর্স নির্বাচন থেকে বিশ্ববিদ্যালয়ে ভর্তি পর্যন্ত শিক্ষার্থীদের জন্য বিশেষজ্ঞ পরামর্শ।',
    'card_info_desc' => 'বিদেশে পড়াশোনার জন্য কোর্স, বিশ্ববিদ্যালয় এবং ভর্তি সংক্রান্ত সর্বশেষ তথ্য পান।',
    'card_training_desc' => 'কনসালটেন্টদের পেশাদার, সঠিক ও কার্যকর পরামর্শ দিতে প্রশিক্ষণ দেয় EduWise',

        // _______________ training page
    'course_banner_heading' => 'বিদেশে উচ্চশিক্ষা ও শিক্ষার্থীদের কনসাল্টেন্সি সেবা বিষয়ক প্রশিক্ষণ',
    'course_banner_sub_heading' => 'বাংলাদেশে এই প্রথম EduWise নিয়ে এলো ফরেন এডুকেশন এন্ড স্টাডি অবরোড স্টুডেন্ট কন্সালটেন্সি ট্রেনিং/প্রশিক্ষণ কোর্স।',
    'course_description_heading' => 'এই কোর্সে ফরেন এডুকেশন এন্ড স্টাডি এবরোড স্টুডেন্ট কন্সালটেন্সি ট্রেনিং এর পাশাপাশি থাকবে ভিসা প্রসেসিং
                    এর বেসিক গাইডলাইন।',
    'course_description_details' => 'এই কোর্সে আপনি এমন একটি স্কিল অর্জন করবেন যা পুরোনো হবে না এবং সারাজীবন আপনাকে সাপোর্ট করবে……শুধু
                    চাকুরী-ই নিশ্চিত করবে না বরং লাইফটাইম আপনার ইনকামের একটা রাস্তা ওপেন রাখবে, ইনশাল্লাহ।
                    আপনি যদি বিদেশে উচ্চশিক্ষা নিতে চান আর নিজে নিজেই আপনার ফাইল প্রসেস করতে চান অথবা আপনি যদি আপনার
                    ক্যারিয়ারটি ভিসা এন্ড ফরেন এডুকেশন ইন্ডাস্ট্রিতে করবেন ভাবছেন অথবা আপনি যদি চাকরির পাশাপাশি এক্সট্রা
                    ইনকাম করতে চান, তাহলে এই কোর্সটি হতে পারে আপনার জন্য best চয়েস।
                    এই কোর্স থেকে উপকৃত হতে পারেন তারাই, যারা:',

    'course_description1' => 'নিজের উচ্চশিক্ষার ফাইল প্রসেসিং এর কাজ নিজেই করতে চান।',
    'course_description2' => 'এই সেক্টরে চাকুরী করতে চান অথবা স্বাধীনভাবে ফ্রীলান্সিং কাজ করে একটি সাইড ইনকাম এর রাস্তা ওপেন রাখতে চান।',
    'course_description3' => 'স্টুডেন্ট কাউন্সেলিং এর প্রাথমিক জ্ঞান কাজে লাগিয়ে দেশে এবং বিদেশে কাজ করতে ইচ্ছুক।',
    'course_description4' => 'বৈশ্বিক এবং অর্থনৈতিক যেকোনো ধরণের পরিস্থিতিতেও যারা নিজেদের ইনকাম সোর্স ঠিক রাখতে চান।',
    
    'course_description_details2' => 'EduWise এর Foreign Education and Study Abroad Student Consultancy Training Course শুধু একটি প্রশিক্ষণ নয়
                    – এটি আপনার জন্য একটি নতুন দিগন্ত।
                    মোটকথা, এটি এমন একটি কোর্স, যা আপনার জীবন বদলে দিতে পারে।',

    'course_description2-1' => 'আপনি নিজে নিজেই ভিসা প্রসেস করার দক্ষতা অর্জন করতে পারবেন।', 
    'course_description2-2' => 'একজন পেশাদার কনসালটেন্ট হিসেবে দেশ ও বিদেশে চাকরির সুযোগের দরজা আপনার জন্য খোলা থাকবে, আবার যে
                            কোনো সময় নিজেই একটি এজেন্সী বিজনেস করার সক্ষমতা তৈরী হবে, এমনকি আমাদের সাথে ফ্রিল্যান্স
                            কনসালটেন্ট হিসাবে ঘরে বসেই রিমোট জব করতে পারবেন।',
    'course_description2-3' => 'বাড়তি আয়ের পাশাপাশি নিজের পছন্দের সময়ে কাজ করার স্বাধীনতা উপভোগ করতে পারবেন।',
    'course_description2-4' => 'সর্বোপরি, এমন একটি স্কিল অর্জন করবেন, যা কখনোই পুরনো হবে না এবং আপনাকে সারাজীবন সাপোর্ট করবে।',
    'short-des' => 'EduWise থেকে ট্রেইনিং নিয়ে, তাহলে আর দেরি কেন আসুন এক সাথে চলি সাফল্যের পথে।',
        
    'enrol_course_button' => 'কোর্সে ভর্তি হোন',
    'join_our_cousres' => 'কোর্সে জয়েন করুন',

    'overview_heading' => 'এই কোর্সে আপনি শিখবেন',
    'overview_point1' => 'বিশ্বের বিভিন্ন দেশের ইউনিভার্সিটির এডুকেশন এন্ড লিভিং প্যাটার্ন।',
    'overview_point2' => 'ভিসা, পাসপোর্ট ও অন্যান্য পেপারস গুছানোর প্রক্রিয়া এবং প্রসেসিংয়ের গাইডলাইন।',
    'overview_point3' => 'UK, USA, কানাডা, ইউরোপ, অস্ট্রেলিয়া, চীন সহ সকল মেজর দেশের ভর্তি প্রক্রিয়া।',
    'overview_point4' => 'ফাইল এবং পেপার প্রসেসিংয়ের সঠিক পদ্ধতি।',

    'overview_short_desc' => 'এর পাশাপাশি থাকছে - পেশাদার টিপস এবং কৌশল, যা আপনাকে একজন দক্ষ
                        পরামর্শদাতা ও কন্সালট্যান্ট হিসেবে তৈরি করবে।',

    'video_heading' => 'এই কোর্সে থাকবে স্টাডি অ্যাব্রোড কনসালটেন্সি ও ভিসা প্রসেসিংয়ের বেসিক গাইডলাইন।',
    'video_heading_text' => 'এই কোর্সে স্টাডি অ্যাব্রোড কনসালটেন্সি বিষয়ে পূর্ণাঙ্গ প্রশিক্ষণের পাশাপাশি ভিসা প্রসেসিং প্রক্রিয়ার মৌলিক নির্দেশনাও অন্তর্ভুক্ত রয়েছে।',
    'overview_heading' => 'কোর্স ওভারভিউ',
    'overview_intro' => 'কোর্স পরিচিতি',
    'intro_text1' => 'অঞ্চল ও বিশ্ববিদ্যালয় প্যাটার্ন',
    'intro_text2' => 'ভিসা এবং পাসপোর্ট',
    'country_specific' => 'দেশভিত্তিক ভর্তি প্রক্রিয়া',
    'usa_canada' => 'যুক্তরাষ্ট্র ও কানাডা',
    'uk_Europe' => 'যুক্তরাজ্য ও ইউরোপ',
    'Australia' => 'অস্ট্রেলিয়া',
    'China_Turkey_Cyprus_etc' => 'চীন, তুরস্ক, সাইপ্রাস ইত্যাদি',
    'visa_requirement' => 'ভিসার প্রয়োজনীয়তার বিশ্লেষণ',
    'file_processing' => 'ফাইল প্রসেসিং',
    'paper_processing' => 'পেপার প্রসেসিং কৌশলসমূহ',
    'do_dont' => 'করণীয় ও বর্জনীয় বিষয়সমূহ',
    'professional_tips' => 'পেশাদার পরামর্শ ও কৌশল',
    'conclusion' => 'উপসংহার',

    'category_wise' => 'ক্যাটাগরি অনুযায়ী দেখুন',
    'enroll_now' => 'জয়েন করুন',

    'features' => 'বৈশিষ্ট্য',
    'key_features' => 'কোর্সটির মূল বৈশিষ্ট্য:',
    'experience' => 'খাত সংশ্লিষ্ট অভিজ্ঞ প্রশিক্ষক ও পরামর্শদাতারা।',
    'guarantee' => '৭ দিনের টাকা ফেরত গ্যারান্টি।',
    'training' => 'প্রকৃত ক্লায়েন্ট ডাটা ব্যবহার করে হাতে-কলমে প্রশিক্ষণ।',
    'support' => 'কোর্স শেষে ৪ সপ্তাহের অতিরিক্ত সহায়তা।',
    'overview_footer1' => 'আমাদের এই কোর্সে এনরোল করলে, ট্রাভেল সেক্টরে অভিজ্ঞ Instructor এর কাছ থেকে আপনি প্রতিটি কাজ সুন্দরভাবে স্টেপ বাই স্টেপ শিখতে পারবেন',
    'overview_footer2' => 'কোর্স শেষে ফ্রিতে আমাদের এজেন্ট হয়ে বিনা পুঁজিতে এজেন্সি বিজনেস করার সুবিধা পাবেন।',

    // ___________________ consultants page
    'consultant_page_message_first_part' => 'শীর্ষস্থানীয় শিক্ষাগত পরামর্শদাতাদের পরামর্শ নিন যারা',
    'consultant_page_message_second_part' => 'সার্ভিস দিয়ে থাকেন। আপনার সঠিক শিক্ষাগত পথে যাত্রার প্রথম ধাপ এখান 
    থেকেই শুরু হোক। আপনি যদি বিদেশে পড়াশোনার পরিকল্পনা করেন, স্কলারশিপের জন্য আবেদন করতে চান বা ভর্তির বিষয়ে 
    পরামর্শ প্রয়োজন হয়। এই পরামর্শদাতারা আপনার লক্ষ্য অনুযায়ী ব্যক্তিগতভাবে গাইডলাইন ও প্রয়োজনীয় কাগজপত্রের বিশয়ে পরামর্শ প্রদান করেন।',

    
    // __________________ pro consultant package page
    'package_heading' => 'আপনার উপযুক্ত প্ল্যানটি বেছে নিন',
    'package_short_heading' => 'আপনার জন্য সবচেয়ে উপযোগী প্যাকেজটি নির্বাচন করুন',
    'subscribe_now' => 'সাবস্ক্রাইব করুন',
    'package_banner_heading' => 'হয়ে উঠুন প্রো কনসালটেন্ট  – উপভোগ করুন বাড়তি সুবিধা',
    'package_banner_desc' => 'সঠিক প্যাকেজটি বেছে নিয়ে প্রো কনসালটেন্ট হয়ে উঠুন এবং বিদেশে পড়াশোনা নিয়ে পরামর্শ দিতে আগ্রহী শিক্ষার্থীদের কাছে আরও দৃশ্যমান ও বিশ্বাসযোগ্য হয়ে উঠুন। 
    প্রিমিয়াম ফিচার দিয়ে আপনার কনসাল্টিং সার্ভিসকে আরও এগিয়ে নিন।',

    // ___________________ educational info page
    // table of content
    'table_of_content' => 'সূচিপত্র',
    'why_study' => 'কেন পড়াশোনা করবেন',
    'programs_duration' => 'প্রোগ্রাম ও সময়কাল',
    'cost_living' => 'জীবনযাত্রার ব্যয়',
    'academic_intake' => 'একাডেমিক ইনটেক',
    'deadline_for_the' => 'আবেদনের শেষ তারিখ',
    'universities' => 'বিশ্ববিদ্যালয়সমূহ',
    'popular_programs' => 'জনপ্রিয় প্রোগ্রামসমূহ',
    'top_universities' => 'শীর্ষ বিশ্ববিদ্যালয়সমূহ',
    'Scholarships' => 'স্কলারশিপ',
    'student_visa' => 'স্টুডেন্ট ভিসা চেকলিস্ট',
    'country_faq' => 'সাধারণ জিজ্ঞাসা (FAQs)',
    'consultants' => 'বিশেষজ্ঞের পরামর্শ নিন',
    // consultants section
    'not_sure' => 'আপনি নিশ্চিত নন কোন বিশ্ববিদ্যালয় বা কোর্সটি আপনার জন্য উপযুক্ত?',
    'get_guidance' => 'আমাদের বিশেষজ্ঞদের কাছ থেকে পরামর্শ ও নির্দেশনা নিন!',
    // balance message
    'not_enough_balance' => 'দুঃখিত! আপনার পর্যাপ্ত ব্যালেন্স নেই।',
    'expert_charge' => 'বিশেষজ্ঞ ফি',
    'your_balance' => 'আপনার ব্যালেন্স',
    'add_balance' => 'ব্যলেন্স যোগ করুন',
    'see_more' => 'আরও দেখুন',
    'view_profile' => 'প্রোফাইল দেখুন',
    'send_request'=> 'রিকোয়েস্ট পাঠান',

    // ___________________ pro consultants subscription checkout page
    'your_package' => 'আপনার প্যাকেজ',
    'includes' => 'এই প্যাকেজে আপনি পাবেনঃ',
    'payment_info' => 'পেমেন্ট তথ্য',
    'total' => 'টোটাল',
    'name_label' => 'আপনার নাম',
    'email_label' => 'আপনার ই-মেইল',
    'phone_label' => 'আপনার মোবাইল',
    'name_holder' => 'আপনার নাম লিখুন',
    'email_holder' => 'আপনার ই-মেইল লিখুন',
    'mobile_holder' => 'আপনার মোবাইল নাম্বার লিখুন',
    'pay_now' => 'পেমেন্ট করুন',
    'page_message' => 'আপনার পছন্দের প্যাকেজে প্রো-কনসালটেন্ট হিসেবে সাবস্ক্রাইব করতে আপনার নাম, ই-মেইল এবং মোবাইল নাম্বার দিয়ে পেমেন্ট করুন।
                            আপনি মোবাইল ব্যংকিং এর মাধ্যমে (বিকাশ, নগদ, রকেট, উপায়, এম ক্যাশ, ওকে ওয়ালেট, ইসলামিক ওয়ালেট, পকেট, পাঠাও পে) কিংবা ভিসা কার্ড, মাস্টার কার্ড, নেক্সাস পে
                            এবং আই.বি.বি.এল ব্যাংকিং, এবি ব্যংকিং এর মাধ্যমে পেমেন্ট করতে পারবেন।
                            পেমেন্ট করার সাথে সাথেই আপনি একজন প্রো-কনসালটেন্ট হিসেবে সার্ভিস গুলো উপভোগ করতে পারবেন।',
    
    // =================== USER ACCOUNT
    // ___________________ User Dashboard header bar
    'my_account' => 'একাউন্ট',
    'edit_profile' => 'এডিট প্রোফাইল',
    'balance' => 'ব্যালেন্স',
    'Transactions' => 'ট্রানজেকশন',
    'Logout' => 'লগ-আউট',

    // ___________________ User Dashboard sidebar
    // consultant
    'Menu' => 'মেনু',
    'dashboard' => 'ড্যাশবোর্ড',
    'dashboard_service' => 'আপনার সার্ভিস',
    'dashbaord_my_education' => 'শিক্ষাগত যোগ্যতা',
    'dashbaord_services' => 'সার্ভিস',
    'accepted_service_sidebar' => 'একসেপ্টেড সার্ভিস',
    'cancelled_service' => 'বাতিলকৃত সার্ভিস',
    'completed_service' => 'কমপ্লিট হওয়া সার্ভিস',
    'pending_service' => 'পেন্ডিং সার্ভিস',
    'work_experience' => 'কাজের অভিজ্ঞতা',
    'reviews' => 'রিভিউ',
    'my_training' => 'ট্রেইনিং/কোর্স',
    // student
    'your_choice' => 'আপনার চয়েজ',
    'Qualification' => 'কোয়ালিফিকেশন',
    'last_education' => 'সর্বশেষ শিক্ষা',
    'Academic' => 'একাডেমিক',
    'Service' => 'সার্ভিস',
    'Request' => 'রিকোয়েস্ট',
    'all_service' => 'সকল সার্ভিস',
    'Consultants' => 'কনসালটেন্ট',

    // ___________________ User Dashboard page
    'consultant_dashboard' => 'কনসালটেন্ট ড্যাশবোর্ড',
    'student_dashboard' => 'স্টুডেন্ট ড্যাশবোর্ড',
    'welcome' => 'স্বাগতম',
    'Earnings' => 'সর্বমোট উপার্জন',
    'total_request' => 'সর্বমোট রিকোয়েস্ট',
    'complete_request' => 'কমপ্লিটেড রিকোয়েস্ট',
    'total_review' => 'সর্বমোট রিভিউ',
    'welcome_text_consultant' => 'এখান থেকে আপনি সহজেই আপনার বিভিন্ন কার্যক্রম পরিচালনা করতে পারেন, যেমন নতুন সার্ভিস তৈরি করা, নতুন সার্ভিস গুলো সাথে সাথে দেখা। কমপ্লিট সার্ভিস বা পরামর্শগুলো 
    পরামর্শগুলো দেখা, এবং আপনার শিক্ষাগত যোগ্যতা ও পেশাগত অভিজ্ঞতা দেখা এবং আপডেট করা। এই ড্যাশবোর্ডের মাধ্যমে আপনি শিক্ষার্থীদের বিদেশে পড়াশোনার যাত্রায় সঠিক দিকনির্দেশনা এবং পরামর্শ 
    দিতে পারেন। পাশাপাশি, আপনি আপনার প্রোফাইল ম্যানেজমেন্ট করতে পারবেন যেমন, পারসোনাল ইনফরমেশন আপডেট করা, ব্যাংক অ্যাকাউন্টের তথ্য সেভ করা বা আপডেট করা, পাসওয়ার্ড পরিবর্তন করা এবং ট্রানজেকশন হিস্টরী দেখা সব কিছু 
    এক জায়গা থেকে সহজে এবং নিরাপদে ম্যনেজমেন্ট করতে পারবেন।',

    'welcome_text_student' => 'এখান থেকে আপনি সহজেই আপনার বিভিন্ন কার্যক্রম পরিচালনা করতে পারেন, যেমন আপনার পছন্দের ইউনিভার্সিটি কিংবা দেশ সিলেক্ট করে চয়েজ তৈরি করা,
     কনসালটেন্টদের কে যেকোনো বিষয়ে পরামর্শের জন্য রিকোয়েস্ট পাঠানো, ভেরিফায়েড এবং প্রো কনসালটেন্টদের কাছ থেকে পরামর্শ নেয়া। কমপ্লিট সার্ভিস বা 
    পরামর্শগুলো দেখা, আপনার সর্বশেষ শিক্ষাগত যোগ্যতা আপডেট করে রাখা, আপনি পরবর্তিতে কোন দেশে কিংবা কোন বিশ্ববিদ্যালয়ে গিয়ে পড়তে চান সেটি আপনার বাজেট সহ উল্ল্যেখ করে চয়েজ তৈরি করা। 
    পাশাপাশি, আপনি আপনার প্রোফাইল ম্যানেজমেন্ট করতে পারবেন যেমন, পারসোনাল ইনফরমেশন আপডেট করা, আপনার একাউন্টে ডিপোজিট করার জন্য অনলাইন পেমেন্ট করতে পারবেন, 
    পাসওয়ার্ড পরিবর্তন করতে পারবেন, সব কিছু এক জায়গা থেকে সহজে এবং সেইফলি ম্যনেজমেন্ট করতে পারবেন।',

    'new_requests' => 'নতুন রিকোয়েস্ট',
    'last_completed' => 'সর্বশেষ কমপ্লিটেড রিকোয়েস্ট',
    'profile_management' => 'প্রোফাইল ম্যানেজমেন্ট',
    'your_activities' => 'আপনার এক্টিভিটিজ',

    'manageme_profile' => 'ম্যানেজ প্রোফাইল',
    'bank_account' => 'ম্যানেজ ব্যাংক একাউন্ট',
    'change_password' => 'পাসওয়ার্ড পরিবর্তন',   
    'verify_request' => 'প্রোফাইল ভ্যারিফিকেশন',
    'transaction' => 'ট্রানজেকশন',
    'available_consultant' => 'সর্বমোট এক্টিভ কনসালটেন্ট',
    
    'create_service' => 'সার্ভিস তৈরি করুন',
    'accepted_service' => 'সার্ভিস একসেপ্ট করুন',
    'your_education' => 'আপনার শিক্ষাগত যোগ্যতা',
    'your_experience' => 'আপনার অভিজ্ঞতা',
    'quick_access' => 'কুইক এক্সেস',
    'your_profile' => 'আপনার প্রোফাইল',
    'your_account' => 'আপনার একাউন্ট',
    'create_your_choice'  => 'আপনার চয়েজ তৈরি করুন',
    'last_education' => 'সর্বশেষ শিক্ষাগত যোগ্যতা',
    'last_education2' => 'সর্বশেষ এডুকেশন',
    'academic_qualification' => 'একাডেমিক কোয়ালিফিকেশন',
    'service_request' => 'সার্ভিস রিকোয়েস্ট',
    'balance' => 'ব্যলেন্স',
    'verified_consultants' => 'ভেরিফায়েড কনসালটেন্ট',
    'reguler_consultants' => 'কনসালটেন্ট',
    'request' => 'রিকোয়েস্ট',
    'choice_create' => 'দেশ এবং বিশ্ববিদ্যালয়ের নাম দিয়ে চয়েজ তৈরি করুন',
    'active_consultants' => 'এক্টিভ কনসালটেন্টস',
    'choice_create_menu' => 'চয়েজ তৈরি',
    'send_request' => 'রিকোয়েস্ট পাঠান',
    'get_assessment' => 'পরামর্শ নিন',

    'choice_create_message_heading' => 'আপনার চয়েজ ক্রিয়েট করুন',
    'choice_create_page_message' => 'এই পেইজে আপনি আপনার পছন্দ অনুযায়ী স্টাডি অ্যাব্রডের জন্য চয়েজ তৈরি করতে পারবেন। আপনি কোন দেশে যেতে চান, কোন কোন বিশ্ববিদ্যালয়ে ভর্তি 
    হতে আগ্রহী এবং আপনার প্রস্তাবিত বাজেট কত — সেগুলো উল্লেখ করতে পারবেন। এতে করে কনসালটেন্টরা আপনার চাহিদা আরও ভালোভাবে বুঝতে পারবে এবং আপনাকে সঠিকভাবে গাইড করতে পারবে। 
    সর্বোত্তম পরামর্শ পেতে আপনার চয়েজগুলো আপডেট করুন।',

    'profile_information' => 'প্রোফাইলের তথ্য',
    'profile_information_text' => 'সঠিক ও নির্ভুল পরামর্শ পাওয়ার জন্য আপনার প্রোফাইল আপডেট করুন',

    'update_document' => 'ডকুমেন্ট আপডেট',
    'update_profile' => 'প্রোফাইল আপডেট',

    'all_trans' => 'সকল ট্রান্সেকশন',
    'add_money' => 'এড মানি',
    'Balance' => 'ব্যালেন্স',

    // _________ academic qualification
    'qualification_heading' => 'শিক্ষাগত যোগ্যতা',
    'academic_info_page_message' => 'এই পেইজে আপনি আপনার সম্পূর্ণ একাডেমিক তথ্য আপডেট করতে পারবেন—স্কুল থেকে শুরু করে আপনার সর্বোচ্চ 
    শিক্ষাগত লেভেল যেমন অনার্স বা মাস্টার্স পর্যন্ত। সঠিক ও বিস্তারিত তথ্য প্রদান করলে পরামর্শদাতারা আপনার প্রোফাইল মূল্যায়ন করে সবচেয়ে উপযুক্ত বিদেশে 
    পড়াশোনার সুযোগগুলো নির্ধারণ করতে পারবেন। ব্যক্তিগত পরামর্শ ও সহায়তা পেতে আপনার একাডেমিক তথ্য আপডেট রাখা নিশ্চিত করুন।',

    'choice_create_success_message' => 'আপনার চয়েজ সফলভাবে সেইভ হয়েছে. আপনার পছন্দের দেশ কোর্স বা বিষয় কিংবা বিশ্ববিদ্যালয় বিষয়ক পরামর্শ এবং গাইডেন্স পেতে নিচের রিলেটেড কনসালটেন্টদের
    রিকোয়েস্ট পাঠান এবং স্টাডি এব্রোড বিষয়ক সকল প্রকার তথ্য জেনে নিন',

    // __________ your request page
    'student_service_heading' =>'সার্ভিস রিকোয়েস্ট',
    'student_service_paragraph' => 'এই পৃষ্ঠাটি আপনাকে আপনার সার্ভিস রিকোয়েস্টগুলো সহজে ট্র্যাক, ম্যানেজ এবং ডাউনলোড করার সুযোগ দেয়। এখানে আপনি আপনার জমাকৃত সব সার্ভিস রিকোয়েস্টের তালিকা দেখতে পারবেন এবং স্ট্যাটাস অনুযায়ী (যেমন Pending, Accepted বা Completed) ফিল্টার করতে পারবেন। প্রতিটি রিকোয়েস্টের সাথে জমাদানের তারিখ, কনসালটেন্টের উত্তর এবং ডেলিভারির অগ্রগতির তথ্য দেখা যাবে। যখন কোনো সার্ভিস সম্পন্ন হবে, তখন আপনি এখান থেকেই সরাসরি আপনার ফাইল ডাউনলোড করতে পারবেন। এই সেকশনটি আপনার সার্ভিসের প্রতিটি ধাপে আপডেট থাকতে সাহায্য করবে।',
    // _________ consultant page
    'student_consultant_page_heading' => 'কনসালটেন্ট সিলেকশন',

    // _________ last education
    'last_edu_heading' => 'আপনার সর্বশেষ শিক্ষাগত যোগ্যতা',
    'last_edu_page_message' => 'এখানে আপনি আপনার সর্বশেষ শিক্ষাগত যোগ্যতার তথ্য দিন। এটি আমাদের এবং আপনার কনসালটেন্টদের আপনার একাডেমিক ব্যাকগ্রাউন্ড বুঝতে সাহায্য করবে, 
    যাতে আপনার যোগ্যতা এবং চয়েজের ভিত্তিতে সর্বোত্তম স্টাডি অ্যাব্রড অপশন সাজেস্ট করা যায়, এবং এই বেপারে পরামর্শ দিতে পারেন। সঠিক ও আপডেট তথ্য দিয়ে আপনি আরও ভালো সাপোর্ট ও 
    পার্সোনালাইজড গাইডেন্স পাবেন।',

    'update_last_education' => "আপনার সর্বশেষ শিক্ষাগত যোগ্যতা আপডেট করুন",

    // _________ consultants page
    'consultants_heading' => 'আপনার নির্ধারিত চয়েজের জন্য ভেরিফায়েড কনসালটেন্টদের কাছ থেকে পরামর্শ এবং কমপ্লিট গাইডেন্স নিন',
    'latest_choice_heading' => 'আপনার নির্ধারিত চয়েজ',

    'student_choice_create_page_heading'=> 'চয়েজ ক্রিয়েট করুন',

     // _________ all sevice page student
    'student_all_service' => 'সকল সার্ভিস',
    
    
    // __________ study abroad form
    'message_head' => 'বিদেশে পড়াশোনার জন্য পরামর্শ নিন',
    'form_page_message' => 'বিদেশে পড়াশোনার জন্য আপনার জন্য উপযুক্ত দিকনির্দেশনা দিতে আমাদের সাথে আপনার তথ্য শেয়ার করুন। 
    অনুগ্রহ করে নাম, ইমেইল, ফোন নম্বর, শেষ শিক্ষাগত ডিগ্রি, ফলাফল, পছন্দের দেশ এবং বিশ্ববিদ্যালয়ের নাম প্রদান করুন। 
    আমাদের টিম আপনার তথ্য বিশ্লেষণ করে আপনার ভবিষ্যৎ শিক্ষার জন্য সেরা সুযোগগুলো প্রস্তাব করবে।',

    // form lebel, input
    'form_name'                => 'আপনার নাম',
    'form_email'               => 'আপনার ইমেইল',
    'form_phone'               => 'মোবাইল নম্বর',
    'form_last_edu_title'      => 'সর্বশেষ শিক্ষাগত ডিগ্রি',
    'form_last_edu_result'     => 'সর্বশেষ শিক্ষাগত ফলাফল',
    'form_ielts_score'         => 'IELTS স্কোর (যদি থাকে)',
    'form_interest_for'        => 'যে বিষয়ে পড়তে আগ্রহী',
    'form_preferred_country'   => 'যে দেশে পড়তে আগ্রহী',
    'form_budget'              => 'আপনার বাজেট',
    'form_note'                => 'মন্তব্য / নোট',
    'Student Enquiry'          => 'আপনার জিজ্ঞাসা'
    


];
